Repository: EFlisyuk/Billiable-Hours
Catalog: Billiable Hours/Resources/Localizable.xcstrings
Source language: en
Languages: ru

source: Calc
ru: Расч

source: Calculate
ru: Вычислить

source: Cancel
ru: Отмена

source: Clean list
ru: Очистить

source: Copied
ru: Скопировано

source: Copy
ru: Копировать

source: Duration (hh:mm:ss)
ru: Длительность (чч:мм:сс)

source: Earnings
ru: Прибыль

source: Hourly rate
ru: Ставка в час

source: Hourly Rate
ru: Ставка в час

source: Hourly Rate:
ru: Ставка в час:

source: Hours
ru: Часы

source: Hours List
ru: Список часов

source: Lists
ru: Списки

source: Mode
ru: Режим

source: New List Name
ru: Новое имя списка

source: No Calculations
ru: Нет Вычислений

source: Save
ru: Сохранить

source: Save list
ru: Сохранить

source: Saved Lists
ru: Сохранённые списки

source: Worked Time
ru: Отработанное время
